/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Door de Opdrachten-app te gebruiken, verklaar je je akkoord met de algemene voorwaarden voor Opdrachten.";
"BUTTON_TITLE" = "Bekijk voorwaarden…";
